
import LogoPic from "../../../media/2.jpg"
import {Link} from "react-router-dom";
export default function Job() {
    return(
        <div className="job"><h1>Работай у нас</h1> <br/> Кофейня "АромаВау" приглашает на работу талантливых, активных,
            позитивных и ответственных людей на должность БАРИСТА <br/><h4>Обязанности бариста:</h4>
            - заряжать энергией и позитивом гостей<br/>
            - предостовлять лучший сервис<br/>
            -развивать свои навыки в продажах и обобщении с людьми<br/>
            - консультировать гостей в выборе блюд и напитков
            <h4> Мы предлагаем:</h4>
            - стабильную заработную плату<br/>
            - работу в молодежном и креативном коллективе<br/>
            - удобный график работы<br/>
            - работу рядом с домом<br/>
            - обучение у профессионалов<br/>
            - стильную униформу<br/>
            - возможности карьерного роста<br/>
            <h4>Контакты:</h4>
            - Отдел HR: +7(961) 403 55 21<br/>
            - E-mail: mikhalko@sfedu.ru
        </div>
    )
}